export {clearArt, mobArt, LvUPArt}

const clearArt = () =>{
    console.log(`
      。　♡ 。　　♡。　　♡
     ♡。　＼　　｜　　／。 　♡
     　 모든 과제를 해치웠다!
     ♡。　／　　｜　　＼。　♡
     。　♡。 　　。　　♡。
     
            축하합니다!
     업적 달성!! : "과제 학살자"
     `);
  }
  
  const mobArt = `    / )))　　 ＿
   ／ イ 　　　(((ヽ
  (　 ﾉ　　　　 ￣Ｙ＼
  |　(＼　∧＿∧　 /　)
  ヽ　ヽ ( ͡° ͜ʖ ͡°) ／ ﾉ   "야옹."
  　＼ |　⌒Ｙ⌒　/ /
  　 ｜ヽ　 ｜　 ﾉ /
  　 ＼ ト--仝--イ/
    　 ↘ ミ土彡 /
  　　　 )　　　(  
  　 　/　 ???? ↘`
  
  
  const LvUPArt = `
  .　　. ＼：／
  　・･･･☆･･･・
  . ⋀,,⋀. ∩.＼
  (*・ω・)/    LEVEL UP!
  .(つ　 ﾉ
  .しーＪ
  `